Map<String, String> getFifoQuestions() {
  return {
    'Размещаются ли товары на полках в соответствии с принципом FIFO?': '',
    'Хранятся ли продукты в соответствии с погодными условиями?': '',
    'Соответствуют ли продукты на полках сроку годности, указанному на этикетках?': '',
    'Хранятся ли продукты в соответствии с нормами гигиены и безопасности?': '',
    'Есть ли беспорядок в складских помещениях?': '',
    'На должном ли уровне находятся меры безопасности на складе?': '',
    'Возможна ли поставка продукции в запрошенном количестве и в срок?': '',
  };
}
